<%@ page contentType="text/html; charset=EUC-KR"%>
<!DOCTYPE html>
<html lang="ko">
<head>
<meta charset="euc-kr" />
<meta name="viewport" content="user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0, width=device-width" />
<link rel="stylesheet" type="text/css" href="/css/module_common.css"/>
<link rel="stylesheet" type="text/css" href="/css/bs.css"/>
<title>엔카 중고차론 : SK엔카</title>
<meta name="description" content="SK엔카에서 진행하는 중고차 할부! 신청만 하시면 낮은 금리를 찾아드립니다."/>
<meta property="og:type" content="website"/>
<meta property="og:title" content="[SK엔카 엔카 중고차론]"/>
<meta property="og:description" content="SK엔카에서 진행하는 중고차 할부! 신청만 하시면 낮은 금리를 찾아드립니다."/>
<meta property="og:image" content="http://www.encar.com/images/common/icon/brand_logo_400x400_v2.jpg"/><!--//대표 이미지-->
<meta property="og:url" content="http://m.encar.com/bs/loanconsult.dom"/>
<link rel="canonical" href="http://m.encar.com/bs/loanconsult.dom"/>
</head>
<body class="bs bs_untact_i01_pp3">

<!-- wrap// -->
<div id="wrap">

	<!-- header//-->
	<jsp:include page="/html/_header.jsp?pageType=popup&pageBtn=backe&fixed=true&pageTitle=이용약관" flush="true"></jsp:include>
	<!-- //header -->	<!-- '이전'클릭시, 본인인증 페이지로 돌아가기 -->

	<!-- container//-->
	<div id="container">
		<div class="cont_detail">
			<div id="body">
				<!-- Contents -->
				<div class="area_terms">
					<strong>제1조 (목적)</strong>
					이 약관은 에스케이엔카닷컴(주)가 운영하는 엔카 중고차론 App(이하 &quot;엔카 중고차론&quot; 또는 “회사”라 한다)에서 제공하는 인터넷 관련 서비스 및 기타 부대서비스를 이용함에 있어 엔카 중고차론과 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.<br>
					<br>
					<strong>제2조 (정의)</strong>
					1. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br>
					&nbsp; 1) &quot;엔카 중고차론&quot;이란 에스케이엔카닷컴(주)가 운영하는 가상의 사업장(모바일 앱)을 말합니다.<br>
					&nbsp; 2) &quot;서비스&quot;란 &quot;엔카 중고차론&quot;가 제공하는 인터넷상의 모든 서비스를 말합니다.<br>
					&nbsp; 3) &quot;이용자&quot;란 &quot;엔카 중고차론&quot;에 접속하여 이 약관에 따라 제공하는 서비스를 받는 자를 말합니다.<br>
					&nbsp; 4) &quot;신청자&quot;라 함은 &quot;엔카 중고차론&quot;에 개인정보를 제공하여 서비스 상담 신청을 한 자로서, &quot;엔카 중고차론&quot;의 정보를 지속적으로 제공받으며, &quot;엔카 중고차론&quot;가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.<br>
					&nbsp; 5) &quot;비신청자&quot;이라 함은 상담신청을 하지 않고 &quot;엔카 중고차론&quot;가 제공하는 서비스를 이용하지 않은 자를 말합니다.<br>
					&nbsp; 6) “비신청자”는 서비스 신청과 동시에 “신청자”으로 간주됩니다.<br>
					&nbsp; 7) ”제휴사” 는 신청자에게 양질의 서비스를 제공하고자 전략적 제휴 또는 업무 제휴를 통해 엔카 중고차론과 공동 사업등을 추진하는 사업자를 말합니다.<br>
					2. 제1항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.<br>
					<br>
					<strong>제3조 (약관의 명시와 개정)</strong>
					1. 회사는 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 연락처 등을 이용자가 알 수 있도록 “엔카 중고차론” 초기화면에 게시합니다.<br>
					2. 회사는 약관의 규제에 관한 법률, 전자문서 및 전자거래기본법, 전자 서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전자상거래 등에서의 소비자 보호에 관한 법률, 전자금융거래법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.<br>
					3. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 “엔카 중고차론” 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다.<br>
					<br>
					<strong>제 4조 (이용계약의 성립과 체결)</strong>
					1. 이용계약은 이용자가 엔카 중고차론의 이용약관에 동의하고 엔카 중고차론이 정한 양식에 따라 「대출 상담 신청」에 이용자정보를 기재한 후 엔카 중고차론이 이에 대해 승낙함으로써 성립됩니다．<br>
					2. 서비스를 이용하고자 하는 희망자는 엔카 중고차론에서 요청하는 개인 신상정보를 허위 없이 제공하여야 합니다．<br>
					3. 엔카 중고차론은 다음 각 호의 1에 해당하는 대출신청자에 대하여는 이를 승낙하지 아니하거나 서비스이용을 제한할 수 있습니다．<br>
					&nbsp; - 다른 사람의 명의를 사용하여 신청하였을 경우<br>
					&nbsp; - 대출 신청서의 내용을 허위기재 또는 허위정보를 제공하였을 경우<br>
					4. 엔카 중고차론은 (3)항의 규정에 의하여 대출 불가하거나 승낙을 제한하는 경우에는 이를 전자우편, 전화, 서면 등으로 대출 이용자에게 통지해야 합니다．다만, 대출자의 책임에 의하여 통지할 수 없을 때에는 그러하지 아니합니다．<br>
					&nbsp; - 대출 신청서의 내용을 허위기재 하였거나 허위서류를 첨부하여 신청하였을 경우．<br>
					&nbsp; - 기타 이용자의 귀책사유로 서비스이용에 대한 승낙이 곤란한 경<br>
					<br>
					<strong>제5조 (서비스 대출의 승낙)</strong>
					1. 서비스이용을 신청하는 고객은 엔카 중고차론이 요구하는 신상정보를 정확히 전달했을 경우에만 대출 조회/승인이 가능합니다.<br>
					2. 엔카 중고차론은 서비스 이용을 신청한 고객에 대하여 업무 수행상 또는 지장이 없는 경우에는 원칙적으로 접수와 동시에 서비스 이용을 승낙합니다．<br>
					3. 접수 후 대출 진행을 승낙하는 때에는 이를 이용자에게 서비스를 통하거나 전자우편, 전화 등의 방법으로 통지합니다.<br>
					4. 고객의 대출 실행을 하기 위하여 금융사 및 제휴사등의 신용조회 및 신용거래 개설 등의 조회처 정보가 발생할 수 있고, 대출계약 절차가 발생 할 수 있음에 동의합니다.<br>
					<br>
					<strong>제6조 (서비스의 중단)</strong>
					1. &quot;엔카 중고차론&quot;는 다음 각호에 해당하는 경우 서비스의 제공을 일시적으로 중단할 수 있으나 제1항의 사유로 서비스의 제공이 일시적 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단 &quot;엔카 중고차론&quot;에 고의 또는 과실이 없는 경우에는 그러하지 아니합니다.<br>
					&nbsp; 1) &quot;엔카 중고차론&quot;가 사전에 이용자에게 공지하거나 통지한 경우<br>
					&nbsp; 2) 컴퓨터 등 정보통신설비의 보수점검 교체 및 고장, 통신의 두절 등의 경우<br>
					&nbsp; 3) 이용자의 서비스 이용 폭주 등으로 서비스 제공이 불가능한 경우<br>
					&nbsp; 4) 설비 등을 긴급복구 하여야 할 경우<br>
					&nbsp; 5) 기간통신사업자가 전기통신서비스를 중지한 경우<br>
					&nbsp; 6) 기타 &quot;엔카 중고차론&quot;가 합리적으로 제어할 수 없는 경우 등<br>
					<br>
					<strong>제7조 (서비스 이용/이용대금)</strong>
					이용자는 &quot;엔카 중고차론&quot; 상담신청, 서비스 진행에 따른 이용요금은 별도로 지불하지 않습니다.<br>
					<br>
					<strong>제8조 (대리행위의 부인)</strong>
					회사는 대출거래 중개자로서 효율적인 서비스를 위한 시스템 운영 및 관리 책임만을 부담하며, 대출 거래와 관련하여 신청자 또는 캐피탈사를 대리하지 아니하고, 신청자와 캐피탈사 사이에 성립된 거래 및 신청자가 제공한 정보에 대해서는 해당 신청자가 그에 대한 직접적인 책임을 부담하여야 한다.<br>
					<br>
					<strong>제9조 (책임의 한계)</strong>
					1. 회사는 천재지변, 전쟁, 기간통신사업자의 서비스 중지 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.<br>
					2. 회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.<br>
					3. 회사는 신청자가 신상정보를 잘못 제공하여 손해가 발생한 경우 책임을 지지 않습니다.<br>
					4. 회사는 신청자가 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않으며, 서비스를 이용하여 얻은 손해에 대하여 책임을 지지 않습니다.<br>
					5. 회사는 신청자가 제공한 각종 개인정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 책임을 지지 않으며, 신청자와 제 3자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없고, 이로 인한 손해를 배상할 책임도 없습니다.<br>
					<br>
					<strong>제10조 (개인정보보호)</strong>
					1. 회사는 회원가입을 받지 아니하나, 고객의 신청 서비스를 원활히 제공하기 위하여 서비스 신청 시 개인정보 제3자 제공 동의 및 주의사항(개인정보 수집 안내, 개인정보 제3자 제공)의 동의를 받습니다. 상세한 사항은 회사의 개인정보취급방침을 따릅니다.<br>
					2. 회사는 이용계약을 위하여 신청자가 제공한 정보를 신청자가 동의한 회사 서비스 운영을 위한 목적 이외의 용도로 사용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용단계에서 당해 신청자에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.<br>
					3. 회사는 개인정보의 수집.이용.제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다.<br>
					4. 회사는 이용자의 개인정보를 보호하기 위하여 제3자에게 이용자의 개인정보를 제공할 필요가 있는 경우에는 실제 청약시에 제공되는 개인정보 항목, 제공 받는 자, 제공 받는 자의 개인정보 이용목적 및 보유.이용기간 등을 명시하여 이용자의 동의를 받고, 개인정보를 위탁하는 경우에는 관련 법령이 정하는 바에 따라 개인정보취급방침을 수립하고 개인정보 보호 책임자를 지정하여 이를 게시하고 운영합니다.<br>
					<br>
					<strong>제11조 (&quot;엔카 중고차론&quot;의 의무)</strong>
					1. 회사는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하는 데 최선을 다하여야 합니다.<br>
					2. &quot;엔카 중고차론&quot;는 이용자가 안전하게 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함) 보호를 위한 보안 시스템을 갖추어야 합니다.<br>
					3. &quot;엔카 중고차론&quot;는 이용자가 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않습니다.<br>
					<br>
					<strong>제12조 (이용자의 의무)</strong>
					1. 이용자는 다음 행위를 하여서는 안되며, 이에 대한 법률적인 책임은 이용자에게 있습니다.<br>
					&nbsp; 1) 신청 또는 변경 시 허위내용의 등록<br>
					&nbsp; 2) &quot;엔카 중고차론&quot;가 정한 정보 이외의 정보(컴퓨터 프로그램 등)를 송신 또는 게시<br>
					&nbsp; 3) &quot;엔카 중고차론&quot; 기타 제3자의 저작권 등 지적재산권에 대한 침해<br>
					&nbsp; 4) &quot;엔카 중고차론&quot; 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br>
					&nbsp; 5) 외설 또는 폭력적인 메시지,화상,음성 기타 공서양속에 반하는 정보를 &quot;엔카 중고차론&quot;에 게시하는 행위<br>
					<br>
					<strong>제13조 (저작권의 귀속 및 이용제한)</strong>
					1. &quot;엔카 중고차론&quot;가 작성한 저작물에 대한 저작권 기타 지적재산권은 &quot;엔카 중고차론&quot;에 귀속합니다.<br>
					2. 이용자는 &quot;엔카 중고차론&quot;를 이용함으로써 얻은 정보를 &quot;엔카 중고차론&quot;의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게  용하게 하여서는 안됩니다.<br>
					<br>
					<strong>제14조 (분쟁처리 및 분쟁조정)</strong>
					1. &quot;엔카 중고차론&quot;는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 최선을 다합니다.<br>
					2. &quot;엔카 중고차론&quot;는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.<br>
					3. &quot;엔카 중고차론&quot;와 이용자간에 발생한 분쟁은 “전자문서 및 전자거래 기본법” 제32조 및 동 시행령 제16조에 의하여 설치된 전자거래분쟁조정위원회의 조정에 따를 수 있습니다.<br>
					<br>
					<strong>제15조 (재판권 및 준거법)</strong>
					1.&quot;엔카 중고차론&quot;와 이용자간에 발생한 분쟁에 관한 소송은 민사소송법상의 관할법원에 제기합니다. 다만, 서비스 이용 시 관할법원에 대한 별도 합의가 있는 경우에는 이에 따릅니다.<br>
					2. &quot;엔카 중고차론&quot;와 이용자간에 제기된 소송에는 한국법을 적용합니다.<br>
					<br>
					<strong>부칙</strong>
					가. 이 약관은 2016년 7월 23일부터 적용됩니다.
				</div>
			</div>
		</div>
	</div>
	<!-- //container -->

</div>
<!-- //wrap -->

</body>
</html>