<%@ page contentType="text/html; charset=EUC-KR"%>
<!DOCTYPE html>
<html lang="ko">
<head>
<meta charset="euc-kr" />
	<meta name="viewport" content="user-scalable=yes, initial-scale=1.0, maximum-scale=5.0, minimum-scale=1.0, width=device-width" />
<link rel="stylesheet" type="text/css" href="/css/module_common.css"/>
<link rel="stylesheet" type="text/css" href="/css/bs.css"/>
<title>엔카 중고차론 : SK엔카</title>
<meta name="description" content="SK엔카에서 진행하는 중고차 할부! 신청만 하시면 낮은 금리를 찾아드립니다."/>
<meta property="og:type" content="website"/>
<meta property="og:title" content="[SK엔카 엔카 중고차론]"/>
<meta property="og:description" content="SK엔카에서 진행하는 중고차 할부! 신청만 하시면 낮은 금리를 찾아드립니다."/>
<meta property="og:image" content="http://www.encar.com/images/common/icon/brand_logo_400x400_v2.jpg"/><!--//대표 이미지-->
<meta property="og:url" content="http://m.encar.com/bs/loanconsult.dom"/>
<link rel="canonical" href="http://m.encar.com/bs/loanconsult.dom"/>
<script type="text/javascript" src="/js/jquery-1.11.2.min.js"></script><!-- jquery version upgrade -->
<script type="text/javascript" src="/js/iscroll.js"></script><!-- iscroll library js -->
<script type="text/javascript" src="/js/flipsnap.js"></script><!-- flipsnap library js -->
<script type="text/javascript" src="/js/ui.js"></script><!-- 퍼블리싱용 js -->
</head>
<body class="bs bs_untact_i04_pp2">

<!-- wrap// -->
<div id="wrap">

	<!-- header//-->
	<jsp:include page="/html/_header.jsp?pageType=popup&pageBtn=backe&fixed=true&pageTitle=약관 자세히보기" flush="true"></jsp:include>
	<!-- //header -->	<!-- '이전'클릭시, 본인인증 페이지로 돌아가기 -->

	<!-- container//-->
	<div id="container">
		<div class="img_agreement_area">
			<h3 class="tit_agreement">필수 개인(신용)정보 수집ㆍ이용 및 제공 동의서(가계여신 금융거래)</h3>
			<img src="/images/bs/bs_untact_i04_pp2_1.png" alt="">
			<img src="/images/bs/bs_untact_i04_pp2_2.png" alt="">
			<p class="txt_agreement_detail">
				(주) 하나은행 귀중
				[귀 행]과의 여신(금융)거래와 관련하여 [귀 행]이 본인의 개인(신용)정보를 수집·이용하거나 제3자에게 제공하고자 하는 경우에는 「신용정보의 이용 및 보호에 관한 법률」 제15조 제2항, 제32조 제1항, 제33조 및 제34조, 「개인(신용)정보 보호법」 제15조 제1항 제1호, 제17조 제1항 제1호, 제24조 제1항 제1호, 제24조의2에 따라 본인의 동의가 필요합니다.
				▶여신 등 (금융)거래라 함은 은행업무(여신), 겸영업무(신용카드 등), 부수업무(보증, 팩토링 등)와 관련된 거래를 의미합니다.
				※ 필수정보에 대한 동의만으로 계약 체결이 가능합니다.

				1. 개인(신용)정보의 수집·이용에 관한 사항
				수집·이용 목적
				- (금융)거래관계의 설정 여부 판단
				- (금융)거래관계의 설정·유지·이행·관리
				- 금융사고 조사, 분쟁 해결, 민원 처리
				- 법령상 의무이행
				수집·이용할 항목
				- 개인식별정보(필수정보) : 성명, 고유식별정보 또는 국내거소신고번호, 주소, 연락처, 직업군, 국적
				- 신용능력 정보(필수정보) : 재산, 채무, 지출, 소득(연소득 또는 추정자료 포함)의 총액 및 납세실적, 담보현황(담보대출에 한함)
				- 신용도 판단 정보(필수정보) : 연체, 부도, 대위변제, 기타 신용질서 문란행위 관련 금액, 발생·해소시기 등 신용도를 판단할 수 있는 정보
				- 기타 신용정보(필수정보) : 직업(직장)정보, 근무개월수, 주택소유구분, 주거형태, 부동산 전자계약번호, 배우자 등 관련인 정보(담보대출에 한함)
				- 금융거래정보(필수정보) : 상품종류, 거래조건(이자율, 만기 등), 거래일시, 금액 등 거래 설정내역정보 및 (금융)거래의 설정, 유지, 이행, 관리를 위한 상담을 통해 생성되는 정보
				- 그 밖에 위와 유사한 신용정보(필수정보): [법원의 심판 및 결정정보, 체납정보, 신용회복지원정보, 기술신용정보 등]
				- 고객ID, 접속일시, IP주소, 이용전화번호 등 전자금융거래법에 따른 수집정보[전자금융거래에 한함]
				※ 본 동의이전에 발생한 개인정보도 포함됩니다.

				보유·이용 기간
				위 개인(신용)정보는 (금융)거래 종료일로부터 5년까지 보유·이용됩니다. (금융)거래 종료일 후에는 금융사고 조사, 분쟁 해결, 민원처리, 법령상 의무이행을 위하여만 보유·이용됩니다.
				*(금융)거래 종료일이란 당행과 거래중인 모든 계약(여·수신, 내·외국환, 카드 및 제3자 담보제공 등)해지 및 서비스(대여금고, 보호예수, 외국환거래지정, 인터넷뱅킹 포함 전자금융거래 등)가 종료한 날을 뜻합니다.

				동의를 거부할 권리 및 동의를 거부할 경우의 불이익
				위 개인(신용)정보의 수집·이용에 대한 동의는 계약의 체결 및 이행을 위하여 필수적이므로, 위 사항에 동의하셔야만 (금융)거래관계의 설정 및 유지가 가능합니다.

				수집·이용 동의 여부
				귀 행이 위와 같이 본인의 개인(신용)정보를 수집·이용하는 것에 동의합니다.
				(동의하지 않음□ 동의함□)
				고유식별정보 동의여부
				귀 행이 위 목적으로 다음과 같은 본인의 고유식별정보를 수집·이용하는 것에 동의합니다.
				(동의하지 않음□ 동의함□)
				*고유식별정보는 개인정보보호법 제 24조에 규정된[주민등록번호, 여권번호, 운전면허번호,외국인등록번호]를 의미합니다.
				단, 주민등록번호는 법령에서 구체적으로 그 처리를 요구하거나 허용한 경우에 한합니다.

				2. 개인(신용)정보의 제공에 관한 사항
				제공받는 자
				- 신용정보집중기관 및 신용조회회사에 대한 제공
				- 신용정보집중기관 [한국신용정보원 등]
				- 신용조회회사 [서울신용평가정보(주), 코리아크레딧뷰로(주), 나이스평가정보㈜, 한국기업데이터(주), 나이스디앤비(주),
				㈜이크레더블 등]
				- 수탁업체에 대한 제공
				- 위 개인(신용)정보의 처리수탁업체(가람, 가온, 대일 등 감정평가법인, 서울신용평가정보, 미래신용정보 등 재직확인 및 현장조사업체, 두레시닝 등 우편물발송업체, 케이티, LG유플러스 등 문자메세지 발송업체, 한국고용정보, 아이비커리어 등 콜센터 상담안내 업체, 하나아이엔에스 등 전자문서 처리 업체, 삼일, 삼정회계법인 등 자산실사업체, 미래신용정보, 중앙신용정보 등 여신관리업체 등)

				제공받는 자의 이용 목적
				- 신용정보집중기관 및 신용조회회사에 대한 제공
				- 본인의 신용을 판단하기 위한 자료로 활용하거나 공공기관에서 정책자료로 활용
				- 수탁업체에 대한 제공
				- (금융)거래의 설정·유지·이행·관리 등에 필요한 위탁받은 업무의 수행

				제공할 개인(신용)정보의 항목
				- 신용정보집중기관 및 신용조회회사에 대한 제공
				- 개인식별정보(성명, 고유식별정보 또는 국내거소신고번호), 신용거래정보, 신용능력정보, 신용도판단정보, 신용평가정보
				- (금융)거래의 설정·유지·이행·관리 등에 필요한 업무를 수행하는 수탁업체에 제공되는 개인(신용)정보의 항목
				- 수집·이용에 동의한 정보 중 위탁업무의 목적달성에 필요한 정보
				(예: 우편물발송업체는 성명, 주소, 문자메세지 발송업체는 휴대전화번호를 제공)에 한함

				제공 및 변경에 관한 세부사항
				- 당행은 위 수탁업체에게 개인(신용)정보를 제공할 경우, 업무수행에 필요최소한의 정보만을 제공하며, 위 제공대상 업체 현황·제공대상 개인(신용)정보 이용목적·제공대상 개인(신용)정보 항목의 세부적 내용은 당행 홈페이지 [www.kebhana.com]하단의 "개인정보처리방침"에서 확인하실 수 있습니다.
				- 당행은 위 사항의 변경이 있을 경우에는 위 홈페이지에 변경 내용을 게시합니다.

				제공받은 자의 개인(신용)정보 보유·이용 기간
				- 신용정보집중기관 및 신용조회회사: 등록사유가 존속하는 기간
				- 수탁업체: 개인(신용)정보는 제공된 날로부터 제공된 목적을 달성한 때까지 보유·이용됩니다.
				- 제공된 목적 달성 후에는 위에 기재된 이용 목적과 관련된 금융사고 조사, 분쟁 해결, 민원처리, 법령상 의무이행을 위하여 필요한 범위 내에서만 보유·이용됩니다.

				동의를 거부할 권리 및 동의를 거부할 경우의 불이익
				위 개인(신용)정보의 제공에 관한 동의는 계약의 체결 및 이행을 위하여 필수적이므로, 위 사항에 동의하셔야만 (금융)거래관계의 설정 및 유지가 가능합니다.

				개인(신용)정보 제공 동의여부
				귀 행이 위와 같이 본인의 개인(신용)정보를 제공하는 것에 동의합니다.
				(동의하지 않음□ 동의함□)
				고유식별정보 제공 동의여부
				귀 행이 위 목적으로 본인의 고유식별정보를 제공하는 것에 동의합니다.
				(동의하지 않음□ 동의함□)


				서명란
				* 본인은 본 동의서의 내용을 이해하였으며, 개인(신용)정보 수집·이용·제공에 관한 고객권리안내문에 관하여 자세히 설명을 듣고 수령하였습니다.

				20  년   월   일
				성명:                (인)

				※ 본 동의 이후 동일한 목적 또는 이용범위 내에서 개인(신용)정보의 정확성, 최신성을 유지하기 위해 제공하는 경우에는 별도의 추가 동의가 필요하지 않습니다.
				※ 은행의 고의 또는 과실 등 귀책사유로 인한 개인정보 유출로 고객님에게 발생한 손해에 대해 관계 법령 등에 따라 보상받으실 수 있습니다.

				5-16-0179(2018.03 개정)
				(보존년한 : 완제일로부터 5년)
			</p>
		</div>
	</div>
	<!-- //container -->

</div>
<!-- //wrap -->

</body>
</html>