<%@ page contentType="text/html; charset=EUC-KR"%>
<!DOCTYPE html>
<html lang="ko">
<head>
<meta charset="euc-kr" />
	<meta name="viewport" content="user-scalable=yes, initial-scale=1.0, maximum-scale=5.0, minimum-scale=1.0, width=device-width" />
<link rel="stylesheet" type="text/css" href="/css/module_common.css"/>
<link rel="stylesheet" type="text/css" href="/css/bs.css"/>
<title>엔카 중고차론 : SK엔카</title>
<meta name="description" content="SK엔카에서 진행하는 중고차 할부! 신청만 하시면 낮은 금리를 찾아드립니다."/>
<meta property="og:type" content="website"/>
<meta property="og:title" content="[SK엔카 엔카 중고차론]"/>
<meta property="og:description" content="SK엔카에서 진행하는 중고차 할부! 신청만 하시면 낮은 금리를 찾아드립니다."/>
<meta property="og:image" content="http://www.encar.com/images/common/icon/brand_logo_400x400_v2.jpg"/><!--//대표 이미지-->
<meta property="og:url" content="http://m.encar.com/bs/loanconsult.dom"/>
<link rel="canonical" href="http://m.encar.com/bs/loanconsult.dom"/>
<script type="text/javascript" src="/js/jquery-1.11.2.min.js"></script><!-- jquery version upgrade -->
<script type="text/javascript" src="/js/iscroll.js"></script><!-- iscroll library js -->
<script type="text/javascript" src="/js/flipsnap.js"></script><!-- flipsnap library js -->
<script type="text/javascript" src="/js/ui.js"></script><!-- 퍼블리싱용 js -->
</head>
<body class="bs bs_untact_i04_pp4">

<!-- wrap// -->
<div id="wrap">

	<!-- header//-->
	<jsp:include page="/html/_header.jsp?pageType=popup&pageBtn=backe&fixed=true&pageTitle=약관 자세히보기" flush="true"></jsp:include>
	<!-- //header -->	<!-- '이전'클릭시, 본인인증 페이지로 돌아가기 -->

	<!-- container//-->
	<div id="container">
		<div class="img_agreement_area">
			<h3 class="tit_agreement">계약 체결·이행 등을 위한 필수 동의서(개인금융성 신용보험용)</h3>
			<img src="/images/bs/bs_untact_i04_pp4_1.png" alt="">
			<img src="/images/bs/bs_untact_i04_pp4_2.png" alt="">
			<p class="txt_agreement_detail">
				서울보증보험(주) 귀중
				소비자 권익보호에 관한 사항
				본 동의를 거부하시는 경우에는 보험계약 체결·이행 등이 불가능하며, 본 동의서에 의한 개인(신용)정보 조회는 귀하의 신용등급에 영향을 주지 않습니다. (다만, 귀하가 신용등급 무등급자인 경우 제외합니다.)

				1. 개인(신용)정보의 수집 · 이용에 관한 사항
				당사 및 당사 업무수탁자는 「개인정보보호법」 및 「신용정보의 이용 및 보호에 관한 법률」에 따라 본 계약과 관련하여 귀하의 개인(신용)정보를 다음과 같이 수집·이용하고자 합니다.
				이에 대하여 동의하십니까? ? ? (동의함□)

				개인(신용)정보의 수집ㆍ이용 목적
				? 보험계약의 인수심사ㆍ체결ㆍ유지ㆍ관리(변경 및 갱신 포함)
				? 보험사고 조사(보험사기 조사 포함) 및 보험금 지급ㆍ심사
				? 대위변제시 대위권 행사
				? 민원처리 및 분쟁대응, 상담
				? 보험 모집질서 유지
				? 기존 계약자에 대한 보험계약 상담(당사 및 당사 모집인에 한함)
				? 통계처리(모형 개발, 요율 산출 및 검증 등)
				? 법령상 의무이행

				수집ㆍ이용할 개인(신용)정보의 내용
				? 개인식별정보: 성명, 주민등록번호 등 고유식별정보, 성별, 국적, 직업, 주소, 전화번호, e-메일 등 연락처 등
				? 신용거래정보: 대출, 보증, 담보제공 등의 금융거래현황(종류, 기간, 금액ㆍ한도) 및 보증대상 계약ㆍ거래내역에 관한 정보
				? 신용도판단정보: 연체, 대위변제, 대지급, 부도, 금융질서 문란 및 관련인 등록과 관련된 금액, 발생·해소 시기 등에 관한 정보
				? 법원 및 공공기관의 재판·결정 또는 체납 등의 공공정보, 자동차보험계약정보, 신용등급(평점), 보험계약자와 연대보증인의 관계 등 기타 개인신용정보
				? 계약전 알릴 의무사항
				? 보험료 출ㆍ수납을 위한 계좌번호
				※ 당사 및 신용정보집중기관, 신용정보회사, 금융결제원, 보험개발원 등에서 수집·관리하는 상기 개인(신용)정보

				개인(신용)정보의 보유ㆍ이용기간
				동의일로부터 거래종료 후 5년까지 (단, 거래종료 후 5년이 경과한 후에는 보험금 지급, 금융사고 조사, 보험사기 방지·적발, 민원처리, 법령상 의무이행을 위한 경우에 한하여 보유·이용하며, 별도보관)

				※ 거래 종료일이란 당사와의 모든 계약(보험계약, 보험금 지급, 대위변제 채권, 담보 제공 등)의 해지·해제·취소, 소멸시효의 완성(보험금청구권), 변제에 의한 채권의 소멸 및 그 밖의 사유로 거래 관계가 종료된 날을 뜻합니다.
				[아래「2. 개인(신용)정보의 조회에 관한 사항」 및 「3. 개인(신용)정보의 제공에 관한 사항」에서의 거래종료일도 동일]



				2. 개인(신용)정보의 조회에 관한 사항
				당사 및 당사 업무수탁자는 「신용정보의 이용 및 보호에 관한 법률」에 따라 귀하의 개인(신용)정보를 다음과 같이 신용정보집중기관, 신용정보회사, 금융결제원, 보험개발원 등으로부터 조회하고자 합니다.
				이에 대하여 동의하십니까? ? (동의함□)

				개인(신용)정보의 조회 목적
				? 보험계약의 인수심사ㆍ체결ㆍ유지ㆍ관리(변경 및 갱신 포함)
				? 보험사고 조사(보험사기 조사 포함) 및 보험금 지급ㆍ심사
				? 대위변제시 대위권 행사
				? 민원처리 및 분쟁 대응, 상담
				? 통계처리(모형 개발, 요율 산출 및 검증 등)
				? 본인 확인(인증)
				조회할 개인(신용)정보의 내용
				? 개인식별정보 : 성명, 주민등록번호 등 고유식별정보, 성별, 국적, 직업, 주소, 전화번호, e-메일 등 연락처
				? 신용거래정보 : 대출, 보증, 담보제공 등의 금융거래현황 및 이와 관련된 거래 종류, 기간, 금액 및 한도 등에 관한 정보
				? 신용도판단정보 : 연체, 대위변제, 대지급, 부도, 금융질서 문란 및 관련인 등록과 관련된 금액, 발생·해소 시기 등에 관한 정보
				? 법원 및 공공기관의 재판·결정 또는 체납 등의 공공정보, 자동차보험계약정보, 신용등급(평점) 등 기타 개인신용정보
				? 신용정보회사 및 통신사의 실명인증 및 본인인증을 위한 정보
				조회동의 유효 기간 및 조회자(제공받는 자)의 개인(신용)정보의 보유·이용 기간
				동의일로부터 거래종료 후 5년까지(단, 거래종료 후 5년이 경과한 후에는 보험금 지급, 금융사고 조사, 보험사기 방지ㆍ적발, 민원처리, 법령상 의무이행을 위한 경우에 한하여 보유ㆍ이용하며, 별도 보관)

				3. 개인(신용)정보의 제공에 관한 사항
				당사는 「개인정보보호법」 및 「신용정보의 이용 및 보호에 관한 법률」에 따라 당사 및 적법한 경로로 취득한 귀하의 개인(신용)정보를 다음과 같이 제3자(당사의 해외지점 및 사무소 포함)에게 제공하고자 합니다.
				이에 대하여 동의하십니까? ? (동의함□)

				(1) 신용정보집중기관 및 신용정보회사에 개인(신용)정보 제공
				개인(신용)정보를 제공받는 자: 신용정보집중기관(한국신용정보원, 손해보험협회, 생명보험협회), 신용정보회사(코리아크레딧뷰로(주), NICE평가정보(주))
				개인(신용)정보를 제공받는 자의 이용목적: 신용정보의 집중관리ㆍ활용 및 교환, 신용평가모형 개발ㆍ분석
				제공할 개인(신용)정보의 내용
				? 개인식별정보: 성명, 주민등록번호 등 고유식별정보, 성별, 국적, 직업, 주소, 전화번호, e-메일 등 연락처
				? 신용거래정보: 대출, 보증, 담보제공 등의 금융거래현황 및 이와 관련된 거래 종류, 기간, 금액 및 한도 등에 관한 정보
				? 신용도판단정보: 연체, 대위변제, 대지급, 부도, 금융질서 문란 및 관련인 등록과 관련된 금액, 발생·해소 시기 등에 관한 정보
				제공받는 자의 개인(신용)정보 보유ㆍ이용기간: 제공된 날로부터 개인(신용)정보를 제공받는 자의 이용목적을 달성할 때까지 (최대, 거래종료 후 5년까지)

				(2) 법률상 업무 수행 및 거래목적 달성을 위한 개인(신용)정보 제공
				개인(신용)정보를 제공받는 자
				? 공공기관 등: 금융위원회, 금융감독원, 감사원, 예금보험공사 등 법령에 따른 검사·감사기관, 법원, 정부 및 지방자치단체
				? 보험계약의 피보험자 (공탁보증보험의 경우 법원, 1인 창조관련 상품의 경우 창업진흥원 포함)
				? 금융기관: 국내ㆍ외 재보험사(공제사업자), 계좌 개설 금융기관, 금융결제원
				? 업무수탁자: 당사와 모집위탁계약을 체결한 대리점, 계약 체결 및 이행 등에 필요한 업무를 위탁받은 자(채권추심업체, 변호사 등 법무 수행자, 우편물 및 지로 발송업체, 문서 파기업체 등)
				개인(신용)정보를 제공받는 자의 이용목적
				? 공공기관 등: 법령에 의한 업무수행(위탁업무 포함)
				? 보험계약의 피보험자: 보험계약에 대한 보험금 청구 등의 관리업무 수행
				? 금융기관: 재보험 가입 및 재보험금 청구 등 재보험업무, 보험료ㆍ보험금의 출ㆍ수납
				? 업무수탁자: 본 계약의 체결ㆍ유지ㆍ관리에 필요한 업무 수행
				제공할 개인(신용)정보의 내용 : 「1. 개인(신용)정보의 수집ㆍ이용에 관한 사항」의 정보내용중 제공목적의 달성을 위해 필요한 정보
				제공받는 자의 개인(신용)정보 보유ㆍ이용기간: 제공된 날로부터 개인(신용)정보를 제공받는 자의 이용목적을 달성할 때까지 (최대, 거래종료 후 5년까지)
				※ 각 제공대상기관 및 이용목적의 구체적인 정보는 당사 홈페이지(www.sglc.co.kr)에서 확인하실 수 있습니다.

				4. 고유식별정보의 처리에 관한 사항
				당사 및 당사 업무수탁자는 「개인정보보호법」에 따라 상기의 개인(신용)정보에 대한 개별 동의사항에 대하여 「1. 개인(신용)정보의 수집·이용에 관한 사항」 및 「3. 개인(신용)정보의 제공에 관한 사항」과 같이 귀하의 고유식별정보(주민등록번호ㆍ외국인등록번호ㆍ운전면허번호ㆍ여권번호)를 처리(수집ㆍ이용, 조회, 제공)하고자 합니다.
				이에 대하여 동의하십니까?  ? (동의함□)

				동의일자 : 20  년   월   일
				동의인 :                (인)
				법정대리인 :            (인)
				(인)

				※ 만14세 미만의 경우 법정대리인이 작성 후 서명을 하시고, 만14세 이상 미성년자는 본인의 직접 동의 또는 법정대리인의 대리동의 후 서명하시기 바랍니다.

				5-06-0748(2017. 10 개정)
				(보존년한: 완제일로부터 5년)
			</p>
		</div>
	</div>
	<!-- //container -->

</div>
<!-- //wrap -->

</body>
</html>