<%@ page contentType="text/html; charset=EUC-KR"%>
<!DOCTYPE html>
<html lang="ko">
<head>
<meta charset="euc-kr" />
<meta name="viewport" content="user-scalable=yes, initial-scale=1.0, maximum-scale=5.0, minimum-scale=1.0, width=device-width" />
<link rel="stylesheet" type="text/css" href="/css/module_common.css"/>
<link rel="stylesheet" type="text/css" href="/css/bs.css"/>
<title>엔카 중고차론 : SK엔카</title>
<meta name="description" content="SK엔카에서 진행하는 중고차 할부! 신청만 하시면 낮은 금리를 찾아드립니다."/>
<meta property="og:type" content="website"/>
<meta property="og:title" content="[SK엔카 엔카 중고차론]"/>
<meta property="og:description" content="SK엔카에서 진행하는 중고차 할부! 신청만 하시면 낮은 금리를 찾아드립니다."/>
<meta property="og:image" content="http://www.encar.com/images/common/icon/brand_logo_400x400_v2.jpg"/><!--//대표 이미지-->
<meta property="og:url" content="http://m.encar.com/bs/loanconsult.dom"/>
<link rel="canonical" href="http://m.encar.com/bs/loanconsult.dom"/>
<script type="text/javascript" src="/js/jquery-1.11.2.min.js"></script><!-- jquery version upgrade -->
<script type="text/javascript" src="/js/iscroll.js"></script><!-- iscroll library js -->
<script type="text/javascript" src="/js/flipsnap.js"></script><!-- flipsnap library js -->
<script type="text/javascript" src="/js/ui.js"></script><!-- 퍼블리싱용 js -->
</head>
<body class="bs bs_untact_i04_pp7">

<!-- wrap// -->
<div id="wrap">

	<!-- header//-->
	<jsp:include page="/html/_header.jsp?pageType=popup&pageBtn=backe&fixed=true&pageTitle=약관 자세히보기" flush="true"></jsp:include>
	<!-- //header -->	<!-- '이전'클릭시, 본인인증 페이지로 돌아가기 -->

	<!-- container//-->
	<div id="container">
		<div class="img_agreement_area">
			<h3 class="tit_agreement">개인(신용)정보 수집·이용 및 제공 동의서(1Q오토론용)</h3>
			<img src="/images/bs/bs_untact_i04_pp7_1.png" alt="">
			<img src="/images/bs/bs_untact_i04_pp7_2.png" alt="">
			<p class="txt_agreement_detail">
				㈜KB손해보험 귀중
				소비자 권익보호에 관한 사항
				본 동의를 거부하시는 경우에는 대출 취급을 위한 보험계약 체결·이행 등이 불가능하며 본 동의서에 의한 개인(신용)정보 수집·이용·제공은 귀하의 신용등급에 영향을 주지 않습니다.
				* 필수정보에 대한 동의만으로 계약체결이 가능합니다.

				1. 개인(신용)정보의 수집·이용에 관한 사항
				귀하의 (주)하나은행과의 금융거래와 관련하여 (주)하나은행의 대출하자보장보험(차량구입자금대출) 가입을 위해 주식회사 KB손해보험 및 당사 업무수탁자는「개인정보 보호법」및「신용정보의 이용 및 보호에 관한 법률」에 따라 귀하의 개인(신용)정보를 다음과 같이 수집·이용 하고자 합니다. 이에 대하여 동의하십니까?                              (동의함□ 동의하지 않음□)
				＊ 금융거래라 함은 여신, 수신, 외국환 등과 관련된 거래를 말합니다.

				개인(신용)정보의 수집·이용 목적
				- 금융거래와 관련하여 귀하의 대출금융기관(은행 등)이 가입하는 당사의 대출하자보장보험(차량구입자금대출) 인수여부 결정을 위한 판단 및 보험계약 인수심사·체결·유지·관리(재가입 및 갱신포함) 목적
				- 대출 취급ㆍ실행 연기 등 대출금융기관의 재청약취급 사유 발생 대비 및 중복의뢰 방지
				- 차량구입계약 관련 권리조사 업무 수행 [대상차량매매계약조사, 등록원부 열람, 구입처를 통한 차량매매계약사실 확인, 신원조사, 현장조사, 차량등록확인조사, 미등록안내 등]
				- 보험사고대응, 보험금 등 지급 심사, 사고조사(보험사기 조사 포함)
				- 보험계약 및 보험금 청구에 이해관계가 있는 자에 대한 법규 및 계약상 의무 이행
				- 보험요율의 산출·검증, 보험계약 관련 분쟁 대응, 민원 처리, 보험사기조사, 보험모집질서 유지 등

				수집·이용할 개인(신용)정보의 내용
				- 개인식별정보 (성명, 생년월일, 주소, 성별, 직업, 연락처 등)
				- 금융거래(대출) 정보 [상품종류, 약정 및 거래조건(만기, 한도, 대출기간 등), 거래일시, 대상차량정보, 신원정보, 금액 등 거래설정 및 내역 정보]
				- 대상차량계약관련 기타 정보 [차량 구입계약서 또는 중고차 매매계약서와 관련 서류, 자동차양도증명서, 자동차등록원부 상의 정보 등 기타 보험계약 인수심사·권리조사수행·관리 운영상 필요 정보]
				- 당사, 신용정보집중기관 및 보험요율산출기관에서 수집·관리하는 보험계약정보 및 보험금지급 관련 정보(사고정보, 적법하게 취득한 각종 조사서, 판결문, 증명서, 확인서 등 포함)
				- 법률 및 국제협약 등의 의무이행을 위한 정보
				- 금융거래 업무(담보, 약정, 대출금 등 지급, 상환) 관련 정보

				개인(신용)정보의 보유·이용 기간
				수집·이용 동의일로부터 거래종료(당해 보험계약의 종료 등) 후 5년까지(단, 거래종료 후 5년이 경과한 후에는 보험금 지급, 금융사고 조사, 보험계약관련 조사, 보험사기 방지?적발, 분쟁해결, 민원처리, 법령상 의무이행 등을 위한 경우에 한하여 보유·이용하며, 별도 보관)

				동의를 거부할 권리 및 동의를 거부할 경우의 불이익
				위 개인(신용)정보에 수집·이용에 관한 동의는 금융거래의 체결 및 이행을 위해서 필수적이므로, 위 사항에 동의하셔야만 금융거래의 설정 및 유지가 가능합니다.

				2. 개인(신용)정보의 제공에 관한 사항
				당사는「개인정보 보호법」및「신용정보의 이용 및 보호에 관한 법률」에 따라 귀하의 개인(신용)정보를 다음과 같이 제3자에게 제공하고자 합니다. 이에 대하여 동의하십니까?                                               (동의함□ 동의하지 않음□)

				개인(신용)정보를 제공받는자
				- 신용정보집중기관: 한국신용정보원, 생명보험협회, 손해보험협회, 은행연합회 등 「신용정보의 이용 및 보호에 관한 법률」에 의한 신용정보집중기관
				- 공공기관 등: 금융위원회, 국토교통부, 금융감독원, 보험요율산출기관, 정부부처 등 공공기관, 보험업법 등 법령상 업무수행기관 (위탁사업자 포함)
				- 보험회사 등: 생명보험회사, 손해보험회사, 국내 국외 재보험사, 공제사업자, 금융거래 관련 대출금융기관
				- 업무수탁자 등: 계약 체결 및 이행 등에 필요한 권리조사·기타조사 업무를 위탁받은 자(권리조사업체, 손해사정업체, 법무법인, 변호사, 위탁 콜센터업무수탁자 등) [㈜리파인 등 ] 및 권리조사업무수탁자와 신용조사업무위탁계약을 체결한 자(신용정보회사) [「신용정보의 이용 및 보호에 관한 법률」 제2조에 따른 신용정보회사]

				개인(신용)정보를 제공받는 자의 이용목적
				- 신용정보집중기관: 보험계약 관련 정보 등 신용정보의 집중관리 및 활용, 공공목적 조사 및 분석업무 등 신용정보집중기관의 업무
				- 공공기관 등: 보험업법 등 법령에 따른 업무수행 등 공공기관 및 보험요율산출기관의 업무수행 (위탁업무 포함)
				- 보험회사 등: 중복보험 확인 및 비례보상, 재보험 가입 및 재보험금 청구, 보험계약 공동인수, 금융거래 업무
				- 업무수탁자 등: 본 계약의 체결·이행 관련 권리조사 및 기타조사 위탁업무 수행 [대상차량관련 계약조사, 자동차등록원부 등 공적장부 열람, 유선(전화)조사, 대면조사, 신원조사, 구입처를 통한 거래사실 및 차량매매계약 체결사실 확인, 차량등록확인조사, 미등록안내 등], 보험사고 조사(보험사기 조사 포함)

				제공할 개인(신용)정보의 내용
				「1. 개인(신용)정보의 수집·이용에 관한 사항」의 정보내용(단, 각 제공받는 자의 이용목적을 위해 필요한 정보에 한함)

				제공받는 자의 개인(신용)정보 보유·이용기간
				개인(신용)정보를 제공받는 자의 이용목적을 달성할 때까지(최대 거래종료 후 5년까지)
				※ 거래종료일은 1)보험계약 만기, 해지, 취소, 철회일 또는 소멸일 및 2)보험금 청구권 소멸시효 완성일, 채권·채무관계 소멸일 중 가장 나중에 도래한 사유를 기준으로 판단합니다. (다만, 만기 등 사유발생일 이후라도 상환할 금액이 남아있는 경우, 손해조사 또는 보험금 지급이 진행중이거나 수사·소송이 진행중인 경우 거래종료에 해당하지 않습니다.)

				동의를 거부할 권리 및 동의를 거부할 경우의 불이익
				위 개인(신용)정보 제공에 관한 동의는 금융거래의 체결 및 이행을 위해서 필수적이므로, 위 사항에 동의하셔야만 금융거래의 설정 및 유지가 가능합니다.

				※ 각 제공대상기관 및 이용목적의 구체적인 정보는 당사 홈페이지[http://www.kbinsure.co.kr]에서 확인할 수 있습니다.

				본인은 본 동의서의 내용을 이해하였으며, 개인(신용)정보 수집ㆍ이용 및 제공에 대한 고객 권리 안내에 관하여 자세히 설명을 듣고 확인하였습니다. 본인의 금융거래와 관련하여 귀사 및 귀사 업무수탁자가 「개인정보보호법」및 「신용정보의 이용 및 보호에 관한 법률」에 따라 상기의 개별 동의사항과 같이 본인의 개인(신용)정보를 처리(수집ㆍ이용, 제공)하는데 대하여 동의합니다.

				위 확인, 동의자 본인
				20   년   월   일
				성명 :            서명 또는 (인)
				(생년월일+성별:       -   ******)


				5-16-0188(2018.07 개정)
				(보존년한: 완제일로부터 5년)
			</p>
		</div>
	</div>
	<!-- //container -->

</div>
<!-- //wrap -->

</body>
</html>